[
	{
		"id": "karandyszowska_etal21",
		"type": "article-journal",
		"abstract": "Background: In patients with the antiphospholipid syndrome (APS), concomitant systemic autoimmune rheumatic diseases (SARD) are common and often associated with more disease associated damage.Less is known about the prevalence of non-rheumatic autoimmune diseases (NRAID) in patients with APS.\nObjectives: To evaluate the incidence and prevalence of concomitant autoimmune diseases (AID) in a cohort of APS patients. The risk of AID was also evaluated with respect to the antiphospholipid antibodies (aPL) profiles.\nMethods: This retrospective cohort study comprises consecutive patients identified with APS through review of electronic medical records at Karolinska University Hospital, Sweden between 2014 and 2020. Exclusion criteria were misdiagnosis and age <18. Descriptive statistics was used for baseline data and multivariable Cox proportional hazard regression analysis to investigate the risk factors to develop new onset AID. Ethical approval was obtained from the Swedish Ethical Review Authority (2020-02333).\nResults: Of 271 included patients, 66% were women and the median age at diagnosis of APS was 43 years (IQR 31–55). At inclusion, 130 (48%) patients presented with other AID; 101 (37%) of them had a concomitant SARD while 54 (19%) had a NRAID. Systemic lupus erythematosus (SLE) was the most frequent in 30% of patients, followed by autoimmune thyroid disease (ATD) in 10% of patients.In addition, 35 (13%) APS-patients developed AID during the study period, corresponding to an incidence rate of 28.4 (95% CI; 19.3-40.3) per 1.000 person-years with mean time at risk of 4 (±2) years. Twenty-one (8%) patients developed a SARD and further 14 (5%) were diagnosed with a NRAID.The cumulative incidence for AID was significantly higher in patients with high titers of IgG aPL. Patients that developed SARD had significantly higher median titers of a-β2GPI IgG isotype, p=0.05. In the NRAID group, median a-β2GPI and aCL IgG isotypes were significantly increased, p=0.02 and p=0.04, respectively. The hazard ratio to develop diagnosis of AID was significantly increased in patients with high titers of the IgG isotype aPL (HR 2.4 95% CI; 1.1-5.3). Obstetric APS manifestations were associated with a significantly increased hazard ratio of 2.8 (95% CI; 1.1-7.7) to develop SARD, and also trendwise for AID, as a compound variable.During the study period, 52 patients had at least one new APS manifestation, as defined by the Sydney criteria (1). In comparison to patients without new manifestations, these patients had significantly higher median titers of aPL of the IgG isotype, and concomitant AID at first visit (p=0.01, p=0.02, respectively).\nConclusion: APS patients are at high risk to develop other AID, and APS patients with concomitant AID had an increased risk to develop new clinical APS manifestations. These findings might be helpful when considering risk stratification and alternate treatment options in this patient group.\nReferences: [1]Miyakis S, Lockshin MD, Atsumi T et al. International consensus statement on an update of the classification criteria for definite antiphospholipid syndrome (APS). J Thromb Haemost 2006; 4: 295–306.\nAcknowledgements: I have no acknowledgements to declare.\nDisclosure of Interests: None declared",
		"container-title": "Annals of the Rheumatic Diseases",
		"DOI": "10.1136/annrheumdis-2021-eular.2194",
		"ISSN": "0003-4967, 1468-2060",
		"language": "en",
		"license": "© Author(s) (or their employer(s)) 2021. No commercial re-use. See rights and permissions. Published by BMJ.",
		"note": "publisher: BMJ Publishing Group Ltd\nsection: Scientific Abstracts",
		"source": "ard.bmj.com",
		"title": "Ab0318 Risk for Concomitant Autoimmunity in Patients with Antiphospholipid Syndrome; a Swedish Cohort Study",
		"URL": "https://ard.bmj.com/content/80/Suppl_1/1184.1",
		"author": [
			{
				"family": "Karandyszowska",
				"given": "N."
			},
			{
				"family": "Oesman",
				"given": "J."
			},
			{
				"family": "Alagündüz",
				"given": "H."
			},
			{
				"family": "Magnusson",
				"given": "M."
			},
			{
				"family": "Svenungsson",
				"given": "E."
			},
			{
				"family": "Bruzelius",
				"given": "M."
			},
			{
				"family": "Antovic",
				"given": "A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					6,
					1
				]
			]
		}
	},
	{
		"id": "hagman_etal22",
		"type": "article-journal",
		"abstract": "Both severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) viremia and nasopharyngeal viral load have been suggested to be predictors of unfavorable outcome in coronavirus disease 2019 (COVID-19). This study aimed to investigate whether nasopharyngeal viral load is correlated with viremia and unfavorable outcome.The presence of SARS-CoV-2 RNA was determined in paired nasopharyngeal and serum samples collected at admission from patients hospitalized for COVID-19. Standardized cycle threshold values (CT values) were used as an indicator of viral load. An adjusted logistic regression was used to estimate the risk of viremia at different nasopharyngeal CT values. A Cox regression was used to estimate the risk of 60-day mortality.A total of 688 patients were included. Viremia at admission was detected in 63% (146/230), 46% (105/226), and 31% (73/232) of patients with low, intermediate, and high nasopharyngeal CT values. The adjusted odds ratios of being viremic were 4.4 (95% CI, 2.9–6.8) and 2.0 (95% CI, 1.4–3.0) for patients with low and intermediate CT values, compared with high CT values. The 60-day mortality rate was 37% (84/230), 15% (36/226), and 10% (23/232) for patients with low, intermediate, and high nasopharyngeal CT values at admission, respectively. Adjusted hazard ratios were 2.6 (95% CI, 1.6–4.2) and 1.4 (95% CI, 0.8–2.4) for patients with low and intermediate CT values compared with high CT values.There was a dose-dependent correlation between nasopharyngeal CT values and viremia at admission for COVID-19. Moreover, there was an increased risk of 60-day mortality for patients with low, compared with high, nasopharyngeal CT values.",
		"container-title": "Open Forum Infectious Diseases",
		"DOI": "10.1093/ofid/ofac463",
		"ISSN": "2328-8957",
		"journalAbbreviation": "Open Forum Infectious Diseases",
		"source": "Silverchair",
		"title": "Correlation of SARS-CoV-2 Nasopharyngeal CT Values With Viremia and Mortality in Adults Hospitalized With COVID-19",
		"URL": "https://doi.org/10.1093/ofid/ofac463",
		"author": [
			{
				"family": "Hagman",
				"given": "Karl"
			},
			{
				"family": "Hedenstierna",
				"given": "Magnus"
			},
			{
				"family": "Widaeus",
				"given": "Jacob"
			},
			{
				"family": "Arvidsson",
				"given": "Emelie"
			},
			{
				"family": "Hammas",
				"given": "Berit"
			},
			{
				"family": "Grillner",
				"given": "Lena"
			},
			{
				"family": "Jakobsson",
				"given": "Jan"
			},
			{
				"family": "Gille-Johnson",
				"given": "Patrik"
			},
			{
				"family": "Ursing",
				"given": "Johan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					9,
					1
				]
			]
		}
	},
	{
		"id": "karandyszowska_etal22",
		"type": "article-journal",
		"abstract": "Background In patients with the antiphospholipid syndrome (APS), recurrent thrombosis (re-thrombosis) is common despite anticoagulation and the mortality rate is high. Concomitant systemic autoimmune rheumatic diseases (SARD) are frequent in patients with APS and often associated with disease associated damage. Less is known about the prevalence of non-rheumatic autoimmune diseases (NRAID) in these patients.\nPurpose To estimate the incidence of re-thrombosis and death, evaluate the impact of cardiovascular (CV) risk factors and antiphospholipid antibody (aPL) profiles on re-thrombosis and identify causes of death in a novel APS cohort. To evaluate the incidence and prevalence of concomitant autoimmune diseases (AID) in this cohort.\nMethods This retrospective cohort study comprises all patients identified with APS in the electronic medical records at Karolinska University Hospital, Sweden 2014–2020. Descriptive statistics was presented as median and interquartile range (IQR). Cox proportional hazards regression analyses were used to investigate the effect of risk factors.\nResults 271 patients were included in the cohort. Age of APS-diagnosis was 43 years (IQR 31–55) and 66% were women. At inclusion, 130 (48%) patients presented with AID; 101 (37%) had a concomitant SARD while 54 (19%) had a NRAID. Systemic lupus erythematosus was the most frequent in 30%, followed by autoimmune thyroid disease in 10% of patients. During follow-up, 37 re-thrombosis occurred; 23 arterial and 14 venous events, with an incidence of 3.4 per 100 person-years (95% CI: 2.4–4.7). Significant CV risk factors for re-thrombosis were current smoking; hazard ratio 2.50, p=0.03 and chronic kidney disease; 3.44, p <0.01. Twenty-seven (73%) patients with re-thrombosis were triple positive for aPL compared to 113 (48%) without any event at follow-up (p <0.01). The cumulative death incidence was 4% (n=12) with sepsis due to bacterial infection being the most common cause. The median age at death was 63 years (IQR 51–71) and occurred 8 years (IQR 2–10) after diagnosis.In addition, 35 (13%) APS-patients developed AID during the study period, corresponding to an incidence rate of 28.4 (95% CI; 19.3–40.3) per 1.000 person-years with mean time at risk of 4 (SD±2) years.\nConclusion APS patients are at high risk to develop other AID during the 5 years follow-up period. Multiple CV risk factors are present in APS-patients suffering re-thrombosis, with smoking and chronic kidney disease being most important. APS-patients are susceptible to sepsis following bacterial infection with high mortality. These findings might be helpful when considering risk stratification and alternate treatment options in this patient group.",
		"container-title": "Lupus Science & Medicine",
		"DOI": "10.1136/lupus-2022-elm2022.67",
		"ISSN": "2053-8790",
		"language": "en",
		"license": "© Author(s) (or their employer(s)) 2022. Re-use permitted under CC BY-NC. No commercial re-use. See rights and permissions. Published by BMJ.. http://creativecommons.org/licenses/by-nc/4.0/This is an open access article distributed in accordance with the Creative Commons Attribution Non Commercial (CC BY-NC 4.0) license, which permits others to distribute, remix, adapt, build upon this work non-commercially, and license their derivative works on different terms, provided the original work is properly cited, appropriate credit is given, any changes made indicated, and the use is non-commercial. See: http://creativecommons.org/licenses/by-nc/4.0/.",
		"note": "publisher: Archives of Disease in childhood\nsection: Thursday 06 October 2022 from 13:00 to 14:10",
		"source": "lupus.bmj.com",
		"title": "PO.2.37 Risk factors for recurrent thrombosis and cause of death in patients with antiphospholipid syndrome; a Swedish cohort study",
		"URL": "https://lupus.bmj.com/content/9/Suppl_2/A42.2",
		"author": [
			{
				"family": "Karandyszowska",
				"given": "N."
			},
			{
				"family": "Alagündüz",
				"given": "H."
			},
			{
				"family": "Oesman",
				"given": "J."
			},
			{
				"family": "Magnusson",
				"given": "M."
			},
			{
				"family": "Svenungsson",
				"given": "E."
			},
			{
				"family": "Bruzelius",
				"given": "M."
			},
			{
				"family": "Antovic",
				"given": "A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					10,
					1
				]
			]
		}
	},
	{
		"id": "karandyszowska_etal23",
		"type": "article-journal",
		"abstract": "Background Recurrent thrombosis in patients with antiphospholipid syndrome (APS) is a major clinical concern and treatment challenge. Data regarding risk factors and markers of recurrent thrombosis in APS patients, particularly during long-term follow-up, is limited.\nObjectives We aimed to study the effect of cardiovascular (CV) risk factors and antiphospholipid antibody (aPL) profiles on recurrent thrombosis in APS. We continued to explore if the occurrence of thrombocytopenia and decline in kidney function over time could be considered risk factors.\nMethods This retrospective cohort study comprises all patients identified with APS in the electronic medical records at Karolinska University Hospital, Sweden 2014-2020. The patients were followed until death, last medical visit, and thrombotic event. Cox proportional-hazard model was used to estimate hazard ratios (HR) and 95% confidence intervals (95% CI) between groups. A time-varying model was applied when the effect of the occurrence of thrombocytopenia and decline in renal function and time to recurrent thrombosis were assessed. Ethical approval was obtained from the Swedish Ethical Review Authority.\nResults 263 patients were included in the cohort and 52.1% of patients had primary APS. The median age at inclusion was 45 years (35–60) and 66% were women. During follow-up, 47 re-thrombotic events occurred; 29 arterial and 18 venous events, with an incidence of 4.1 per 100 person-years (95% CI: 3 – 5.3). A significant CV risk factor for re-thrombosis was current smoking; hazard ratio 3.62 (95% CI: 1.4 – 9.2). Twenty-two patients (64.7%) with re-thrombosis were triple positive for aPL compared to 99 (43.2 %) without any event at follow-up (p <0.01). There was no difference in the number of patients with re-thrombosis between the primary and secondary APS. The time-varying Cox regression analyses revealed chronic kidney disease (eGFR<60) and thrombocytopenia (platelet count <100x109) hazard ratios 2.41, (95% CI: 1.2 – 5.0) and 7.60 (95% CI: 1.9 – 30.1), respectively, as the major risk factors for re-thrombosis in this cohort of APS patients. The cumulative mortality incidence was 4.5% (n=12). The most common cause of death was sepsis due to bacterial infection at a median age of 63 (IQR 51-71).\nConclusion Our results demonstrate that the decline of kidney function and the occurrence of thrombocytopenia in APS patients over time are major risk factors for recurrent thrombosis. Adequate surveillance and treatment options are necessary to improve kidney function and thrombocytopenia and thereby prevent further morbidity in APS patients.\nREFERENCES: NIL.\nAcknowledgements: NIL.\nDisclosure of Interests Natali Karandyszowska: None declared, Hevgin Alagündüz: None declared, Jacob Widaeus: None declared, Felicia Carlens: None declared, Anna Warnqvist: None declared, Maria Magnussion: None declared, Iva Gunnarsson: None declared, Elisabet Svenungsson Shareholder of: AstraZeneca and Pfizer, Speakers bureau: Janssen, Grant/research support from: Grant support from Merck, Maria Bruzelius: None declared, Aleksandra Antovic: None declared.",
		"container-title": "Annals of the Rheumatic Diseases",
		"DOI": "10.1136/annrheumdis-2023-eular.4437",
		"ISSN": "0003-4967, 1468-2060",
		"language": "en",
		"license": "© Author(s) (or their employer(s)) 2023. No commercial re-use. See rights and permissions. Published by BMJ.",
		"note": "publisher: BMJ Publishing Group Ltd\nsection: Scientific Abstracts",
		"source": "ard.bmj.com",
		"title": "Pos1512 Thrombocytopenia and Impaired Kidney Function Are Major Risk Factors for Recurrent Thrombosis in Patients with Antiphospholipid Syndrome",
		"URL": "https://ard.bmj.com/content/82/Suppl_1/1115.1",
		"author": [
			{
				"family": "Karandyszowska",
				"given": "N."
			},
			{
				"family": "Alagündüz",
				"given": "H."
			},
			{
				"family": "Widaeus",
				"given": "J."
			},
			{
				"family": "Carlens",
				"given": "F."
			},
			{
				"family": "Warnqvist",
				"given": "A."
			},
			{
				"family": "Magnussion",
				"given": "M."
			},
			{
				"family": "Gunnarsson",
				"given": "I."
			},
			{
				"family": "Svenungsson",
				"given": "E."
			},
			{
				"family": "Bruzelius",
				"given": "M."
			},
			{
				"family": "Antovic",
				"given": "A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					6,
					1
				]
			]
		}
	},
	{
		"id": "hagman_etal23",
		"type": "article-journal",
		"abstract": "Studies on the antiviral effects of remdesivir have shown conflicting results. SARS-CoV-2 viraemia could identify patients in whom antiviral treatment may be particularly beneficial.To investigate antiviral effects and clinical outcomes of remdesivir treatment in viraemic patients.Viraemic patients hospitalized for COVID-19 with ratio of arterial oxygen partial pressure to fractional inspired oxygen of ≤300, symptom duration ≤10 days, and estimated glomerular filtration rate ≥30 mL/min were included in a cohort. The rate of serum viral clearance and serum viral load decline, 60 day mortality and in-hospital outcomes were estimated. A subgroup analysis including patients with symptom duration ≤7 days was performed.A total of 318 viraemic patients were included. Thirty-three percent (105/318) received remdesivir. The rate of serum viral clearance [subhazard risk ratio (SHR) 1.4 (95% CI 0.9–2.0), P = 0.11] and serum viral load decline (P = 0.11) were not significantly different between remdesivir-treated patients and controls. However, the rate of serum viral clearance was non-significantly higher [SHR 1.6 (95% CI 1.0–2.7), P = 0.051] and the viral load decline was faster (P = 0.03) in remdesivir-treated patients with symptom duration ≤7 days at admission. The 60 day mortality [HR 1.0 (95% CI 0.6–1.8), P = 0.97] and adverse in-hospital outcomes [OR 1.4 (95% CI 0.8–2.4), P = 0.31] were not significantly different between remdesivir-treated patients and controls.Remdesivir treatment did not significantly change the duration of SARS-CoV-2 viraemia, decline of serum viral load, 60 day mortality or in-hospital adverse outcomes in patients with ≤10 days of symptoms at admission. Remdesivir appeared to reduce the duration of viraemia in a subgroup of patients with ≤7 days of symptoms at admission.",
		"container-title": "Journal of Antimicrobial Chemotherapy",
		"DOI": "10.1093/jac/dkad295",
		"ISSN": "0305-7453",
		"journalAbbreviation": "Journal of Antimicrobial Chemotherapy",
		"source": "Silverchair",
		"title": "Effects of remdesivir on SARS-CoV-2 viral dynamics and mortality in viraemic patients hospitalized for COVID-19",
		"URL": "https://doi.org/10.1093/jac/dkad295",
		"author": [
			{
				"family": "Hagman",
				"given": "Karl"
			},
			{
				"family": "Hedenstierna",
				"given": "Magnus"
			},
			{
				"family": "Widaeus",
				"given": "Jacob"
			},
			{
				"family": "Arvidsson",
				"given": "Emelie"
			},
			{
				"family": "Hammas",
				"given": "Berit"
			},
			{
				"family": "Grillner",
				"given": "Lena"
			},
			{
				"family": "Jakobsson",
				"given": "Jan"
			},
			{
				"family": "Gille-Johnson",
				"given": "Patrik"
			},
			{
				"family": "Ursing",
				"given": "Johan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					11,
					1
				]
			]
		}
	},
	{
		"id": "difenza_etal23",
		"type": "article-journal",
		"abstract": "Rationale: The effects of high-dose inhaled nitric oxide on hypoxemia in coronavirus disease (COVID-19) acute respiratory failure are unknown.\n\nObjectives: The primary outcome was the change in arterial oxygenation (PaO2/FiO2) at 48 hours. The secondary outcomes included: time to reach a PaO2/FiO2.300mmHg for at least 24 hours, the proportion of participants with a PaO2/FiO2.300mmHg at 28 days, and survival at 28 and at 90 days.\n\nMethods: Mechanically ventilated adults with COVID-19 pneumonia were enrolled in a phase II, multicenter, single-blind, randomized controlled parallel-arm trial. Participants in the intervention arm received inhaled nitric oxide at 80 ppm for 48 hours, compared with the control group receiving usual care (without placebo).\n\nMeasurements and Main Results: A total of 193 participants were included in the modified intention-to-treat analysis. The mean change in PaO2/FiO2 ratio at 48 hours was 28.3mmHg in the intervention group and 21.4mmHg in the control group (mean difference, 39.1mmHg; 95% credible interval [CrI], 18.1 to 60.3). The mean time to reach a PaO2/FiO2.300mmHg in the interventional group was 8.7 days, compared with 8.4 days for the control group (mean difference, 0.44; 95% CrI, 23.63 to 4.53). At 28 days, the proportion of participants attaining a PaO2/FiO2.300mmHg was 27.7% in the inhaled nitric oxide group and 17.2% in the control subjects (risk ratio, 2.03; 95% CrI, 1.11 to 3.86). Duration of ventilation and mortality at 28 and 90 days did not differ. No serious adverse events were reported.\n\nConclusions: The use of high-dose inhaled nitric oxide resulted in an improvement of PaO2/FiO2 at 48 hours compared with usual care in adults with acute hypoxemic respiratory failure due to COVID-19.",
		"container-title": "American Journal of Respiratory and Critical Care Medicine",
		"DOI": "10.1164/rccm.202304-0637OC",
		"ISSN": "1073-449X",
		"issue": "12",
		"journalAbbreviation": "Am J Respir Crit Care Med",
		"note": "publisher: American Thoracic Society - AJRCCM",
		"source": "atsjournals.org (Atypon)",
		"title": "High-Dose Inhaled Nitric Oxide in Acute Hypoxemic Respiratory Failure Due to COVID-19: A Multicenter Phase II Trial",
		"title-short": "High-Dose Inhaled Nitric Oxide in Acute Hypoxemic Respiratory Failure Due to COVID-19",
		"URL": "https://www.atsjournals.org/doi/10.1164/rccm.202304-0637OC",
		"author": [
			{
				"family": "Di Fenza",
				"given": "Raffaele"
			},
			{
				"family": "Shetty",
				"given": "Naman S."
			},
			{
				"family": "Gianni",
				"given": "Stefano"
			},
			{
				"family": "Parcha",
				"given": "Vibhu"
			},
			{
				"family": "Giammatteo",
				"given": "Valentina"
			},
			{
				"family": "Safaee Fakhr",
				"given": "Bijan"
			},
			{
				"family": "Tornberg",
				"given": "Daniel"
			},
			{
				"family": "Wall",
				"given": "Olof"
			},
			{
				"family": "Harbut",
				"given": "Piotr"
			},
			{
				"family": "Lai",
				"given": "Peggy S."
			},
			{
				"family": "Li",
				"given": "Jonathan Z."
			},
			{
				"family": "Paganoni",
				"given": "Sabrina"
			},
			{
				"family": "Cenci",
				"given": "Stefano"
			},
			{
				"family": "Mueller",
				"given": "Ariel L."
			},
			{
				"family": "Houle",
				"given": "Timothy T."
			},
			{
				"family": "Akeju",
				"given": "Oluwaseun"
			},
			{
				"family": "Bittner",
				"given": "Edward A."
			},
			{
				"family": "Bose",
				"given": "Somnath"
			},
			{
				"family": "Scott",
				"given": "Louie K."
			},
			{
				"family": "Carroll",
				"given": "Ryan W."
			},
			{
				"family": "Ichinose",
				"given": "Fumito"
			},
			{
				"family": "Hedenstierna",
				"given": "Magnus"
			},
			{
				"family": "Arora",
				"given": "Pankaj"
			},
			{
				"family": "Berra",
				"given": "Lorenzo"
			},
			{
				"family": "Morais",
				"given": "Caio C. Araujo"
			},
			{
				"family": "Gibson",
				"given": "Lauren E."
			},
			{
				"family": "Ikeda",
				"given": "Takamitsu"
			},
			{
				"family": "Marutani",
				"given": "Eizo"
			},
			{
				"family": "Miyazaki",
				"given": "Yusuke"
			},
			{
				"family": "Fischbach",
				"given": "Anna"
			},
			{
				"family": "Traeger",
				"given": "Lisa"
			},
			{
				"family": "Capriles",
				"given": "Martin I."
			},
			{
				"family": "Delgado",
				"given": "Eduardo Diaz"
			},
			{
				"family": "Larson",
				"given": "Grant M."
			},
			{
				"family": "Santiago",
				"given": "Roberta Ribeiro De Santis"
			},
			{
				"family": "Vita",
				"given": "Carolyn La"
			},
			{
				"family": "Yu",
				"given": "Binglan"
			},
			{
				"family": "Cereda",
				"given": "Maurizio F."
			},
			{
				"family": "Greene",
				"given": "Nattaly"
			},
			{
				"family": "Restrepo",
				"given": "Paula"
			},
			{
				"family": "Flynn",
				"given": "James P."
			},
			{
				"family": "Regan",
				"given": "James"
			},
			{
				"family": "Pinciroli",
				"given": "Riccardo"
			},
			{
				"family": "Caskey",
				"given": "Elizabeth I."
			},
			{
				"family": "Hutchinson",
				"given": "Kimberley"
			},
			{
				"family": "Harris",
				"given": "N. Stuart"
			},
			{
				"family": "Rodriguez-Lopez",
				"given": "Josanna"
			},
			{
				"family": "Chang",
				"given": "Marvin G."
			},
			{
				"family": "Wideaus",
				"given": "Jacob"
			},
			{
				"family": "Widaeus",
				"given": "Matilda"
			},
			{
				"family": "Shahgaldi",
				"given": "Kambiz"
			},
			{
				"family": "Hagman",
				"given": "Karl"
			},
			{
				"family": "Arora",
				"given": "Garima"
			},
			{
				"family": "Johnson",
				"given": "Robert"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					3,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					12,
					15
				]
			]
		}
	}
]